<%@ page language="java" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
	<jsp:include page="/front/inc/top.jsp"></jsp:include>
</head>
<body class="main">
<jsp:include page="/front/inc/head.jsp"></jsp:include>

	<div class="article alert" id="content">
		<div class="gray">
			<p>PC에 최적화된 페이지 입니다.</p>
		</div>
		<div class="wrap">
			<p class="blind">INVESTOR RELATIONS / 고객과 주주, 사회, 협력회사, 구성원 모두의 행복을 추구하며 No.1 Value Creator로 역량을 더욱 강화하겠습니다.</p>

			<!-- lnb s -->
			<jsp:include page="/front/inc/lnb_05ir.jsp"></jsp:include>
			<!-- lnb e -->

			<!-- container s -->
			<div class="s_container">
				<div class="location bg4">
					<ul>
						<li><a href="/front/index.jsp"><span class="ico">HOME</span></a></li>
						<li class="gt"><a href="/front/05ir/IR_01.jsp">투자정보</a></li>
						<li class="gt last"><a href="/front/05ir/IR_01.jsp">경영정보</a></li>
					</ul>
				</div>

				<div class="contents">
					<h1>경영정보</h1>
					<div class="tab tab2">
						<ul>
							<li><a href="/front/05ir/IR_01.jsp"><span>기업지배구조</span></a></li>
							<li class="on"><a href="/front/05ir/IR_02.jsp"><span>정관</span></a></li>
						</ul>
					</div>

					<h2 class="hidden">정관</h2>
					<div class="tab_mn2">
						<ul>
							<li><a href="/front/05ir/IR_02.jsp">총칙 </a></li>
							<li><a href="/front/05ir/IR_02_02.jsp">주식</a></li>
							<li><a href="/front/05ir/IR_02_03.jsp">주주총회</a></li>
							<li class="on"><a href="/front/05ir/IR_02_04.jsp">이사ㆍ이사회</a></li>
							<li><a href="/front/05ir/IR_02_05.jsp">계산</a></li>
						</ul>
					</div>

					<h3 class="hidden">이사ㆍ이사회</h3>
					<div class="box_term">
						<h1>제4장 이사ㆍ이사회</h1>

						<h2>제28조 (이사의 원수)</h2>
						<ol>
							<li>당 회사의 이사회는 3명 이상으로 구성한다.</li>
							<li>당 회사의 이사회는 사외이사를 3인 이상으로 하되, 사외이사는 이사 총수의 과반수가 되도록 구성한다. 단, 결원으로 인해 사외이사수가 이사회 구성요건에 미달하게 된 때에는 그 사유가 발생한 후 최초로 소집되는 주주총회에서 요건에 합치되도록 하여야 한다.</li>
						</ol>

						<h2>제29조 (이사의 선임)</h2>
						<ol>
							<li>당 회사의 이사는 주주총회에서 선임한다. 이사 중 제28조에 의한 사외이사는 사외이사후보추천위원회의 추천을 받은 자로 하여야 하며, 제38조의3에 의한 사외이사가 아닌 감사위원회 위원으로 선임할 이사와 사외이사인 감사위원회 위원으로 선임할 이사는 별도로 구분하여 선임한다.</li>
							<li>이사의 선임은 출석한 주주의 의결권의 과반수로 하되 발행주식 총수의 4분의 1이상의 수로 하여야 한다.</li>
							<li>(삭제)</li>
							<li>2인 이상의 이사를 선임할 경우 주주는 그 소유주식 1주에 대하여 1개의 의결권만을 행사할 수 있으며 상법 제382조의2를 적용하지 않는다.</li>
						</ol>

						<h2>제29조의2 (사외이사의 자격)</h2>
						<p>사외이사는 경영, 경제, 법률 또는 관련 기술 등에 관한 전문적인 지식 또는 경험이 있거나, 사회적으로 명망이 있는 자 중에서 상법 등 관련 법규상의 자격요건을 갖춘 자로 선임하여야 하며, 사외이사가 된 후 그 자격요건을 결하게 되는 때에는 그 직을 상실한다.</p>

						<h2>제30조 (이사의 임기)</h2>
						<p>이사의 임기는 3년으로 한다. 다만, 이사를 선임함에 있어서 주주총회의 결의로 이를 달리 정할 수 있다. 그러나 그 임기의 종료는 임기 내의 최종의 결산기에 관한 정기주주총회의 종결 시까지로 한다.</p>

						<h2>제30조의2 (이사의 해임과 결원)</h2>
						<ol>
							<li>이사의 해임은 상법 제385조 및 동법 제415조에 따른다.</li>
							<li>이사가 다음 각 호의 사유에 해당되었을 경우에는 당연히 그 직을 상실한다.
								<ul class="list_alph">
									<li>회사에 사임서를 제출한 때</li>
									<li>파산선고를 받았을 시</li>
									<li>금치산 또는 한정치산의 선고를 받았을 시</li>
									<li>사망시</li>
								</ul>
							</li>
						</ol>

						<h2>제31조 (이사의 보선)</h2>
						<ol>
							<li>이사의 결원이 생긴 때에는 주주총회에서 이를 선임한다. 그러나 이 정관 제28조에서 정하는 원수를 결하지 아니하고 업무 수행상 지장이 없는 경우에는 그러하지 아니하다.</li>
							<li>보선에 의하여 선임된 이사의 임기는 전임자의 잔여기간으로 한다.</li>
						</ol>

						<h2>제32조 (대표이사 등의 선임)</h2>
						<ol>
							<li>대표이사는 이사회에서 호선에 의해 선임한다.</li>
							<li>이사회는 필요한 때에는 대표이사 수명을 선임할 수 있다.</li>
						</ol>

						<h2>제32조의2 (이사회의 의장)</h2>
						<ol>
							<li>이사회의 의장은 이사회에서 호선에 의해 선임한다.</li>
							<li>의장이 임시의장을 지명하지 않고 이사회에 참석하지 아니할 경우를 대비하여 이사회에서 의장을 대신하여 의장 직무를 대행할 이사의 순서를 정한다.</li>
							<li>의장이 이사회에 참석할 수 없는 경우에 의장은 이사 중에서 의장 직무를 대행할 임시의장을 지명하며, 의장 지명이 없을 경우에는 본조 제2항에서 정한 순으로 이사회 의장의 직무를 대행한다.</li>
						</ol>

						<h2>제32조의3 (경영진의 선임)</h2>
						<ol>
							<li>회사는 이사회의 의결사항을 집행하기 위하여 경영진을 둘 수 있다.</li>
							<li>경영진에 관한 사항은 별도의 이사회 규정으로 정한다.</li>
						</ol>

						<h2>제33조 (이사의 직무)</h2>
						<ol>
							<li>대표이사는 이사회를 통할하고 주요시책수립 및 집행을 지휘하며 당 회사 업무를 총괄한다.</li>
							<li>이사는 이사회의 구성원으로서 회사업무집행의 의사결정에 참여하고, 이사회를 통하여 경영진의 직무집행을 감독하는 권한을 가진다.</li>
							<li>이사는 법령과 정관의 규정에 따라 회사에 대하여 그 직무를 충실히 수행한다.</li>
						</ol>

						<h2>제33조의2 (이사의 보고의무)</h2>
						<p>이사는 회사에 현저하게 손해를 미칠 염려가 있는 사실을 발견한 때에는 즉시 감사위원회에 이를 보고하여야 한다.</p>

						<h2>제34조 (이사회의 구성과 소집)</h2>
						<ol>
							<li>이사회는 이사로 구성하며 당 회사업무의 중요사항을 결의한다.</li>
							<li>이사회는 이사회 의장 또는 이사회에서 달리 정한 이사가 소집하며, 정기이사회는 일주일 전일까지, 임시이사회는 회일 전일까지 각 이사에게 통지하여 소집한다. 그러나 이사 전원의 동의가 있을 때에는 소집절차를 생략할 수 있다.</li>
							<li>권한의 위임, 기타 이사회의 운영에 관한 필요한 사항을 정하기 위하여 별도의 이사회 규정을 둘 수 있다.</li>
						</ol>

						<h2>제35조 (이사회의 결의방법)</h2>
						<ol>
							<li>이사회의 결의는 이사 과반수의 출석과 출석이사의 과반수 찬성으로 한다. 단, 가부동수인 경우에는 의장이 의결권을 갖는다. 단, 외국인 투자촉진법에 따라 외국인이 직접투자를 위해 이사회의 동의를 필요로 하는 경우에는 재적이사 4분의 3 이상의 출석에 출석이사 3분의 2 이상의 찬성을 얻어야 한다.</li>
							<li>이사회는 이사의 전부 또는 일부가 직접 회의에 출석하지 아니하고 모든 이사가 동영상 및 음성을 동시에 송·수신하는 통신수단에 의하여 결의에 참가하는 것을 허용할 수 있다. 이 경우 당해 이사는 이사회에 직접 출석한 것으로 본다.</li>
							<li>이사회의 결의에 관하여 특별한 이해관계가 있는 자는 의결권을 행사하지 못한다.</li>
						</ol>

						<h2>제36조 (이사회의 의사록)</h2>
						<p>이사회의 의사에 관하여 의사록을 작성하여야 하며, 의사록에는 의사의 경과요령과 그 결과, 반대하는 자와 그 반대하는 이유를 기재하고 출석한 이사가 기명날인 또는 서명하여야 한다.</p>

						<h2>제37조 (이사의 보수)</h2>
						<ol>
							<li>이사의 보수 또는 업무상 필요한 경비는 주주총회의 결의로 정한 지급한도 범위 내에서 이사회가 지급여부 및 금액을 정한다.</li>
							<li>이사의 퇴직금은 별도로 정하는 임원 퇴직금 규정에 의한다.</li>
						</ol>

						<h2>제38조 (이사회내 위원회)</h2>
						<ol>
							<li>이사회내 위원회로 사외이사후보추천위원회 및 감사위원회를 설치하며 추가로 회사 경영전략, 기타 이사회에서 위임한 사항을 심의·결정하는 위원회를 설치할 수 있다.</li>
							<li>이사회내 위원회는 2인 이상의 이사로 구성하며 그 조직 및 운영은 이사회의 결의로 정한다.</li>
							<li>다음 각 호의 사항은 그 권한을 위원회에 위임할 수 없다.
								<ul class="list_alph">
									<li>주주총회의 승인을 요하는 사항의 제안</li>
									<li>대표이사의 선임 및 해임</li>
									<li>위원회의 설치와 그 위원의 선임 및 해임</li>
									<li>기타 이사회에서 결정한 사항</li>
								</ul>
							</li>
							<li>위원회는 결의된 사항을 각 이사에게 통지하여야 한다. 이 경우 이를 통지받은 각 이사는 이사회의 소집을 요구할 수 있으며, 이사회는 위원회가 결의한 사항에 대하여 다시 결의할 수 있다.</li>
						</ol>

						<h2>제38조의2 (사외이사후보추천위원회)</h2>
						<p>사외이사후보추천위원회는 총 위원의 2분의 1이상을 사외이사로 구성하며 주주총회에서 선임할 사외이사후보를 추천하는 기능을 수행한다.</p>

						<h2>제38조의3 (감사위원회)</h2>
						<ol>
							<li>당 회사는 감사에 갈음하여 제38조의 규정에 의한 감사위원회를 둔다.</li>
							<li>감사위원회는 3인 이상의 이사로 구성한다.</li>
							<li>위원은 사외이사로 한다.</li>
							<li>사외이사인 감사위원회 위원의 선임에는 의결권 있는 발행주식 총수의 100분의 3을 초과하는 수의 주식을 가진 주주는 그 초과하는 주식에 대하여는 의결권을 행사하지 못한다.</li>
							<li>(삭제)</li>
							<li>감사위원회는 그 의결로 위원회를 대표할 자를 선정하여야 한다.</li>
						</ol>

						<h2>제39조 (감사위원회의 직무)</h2>
						<ol>
							<li>감사위원회는 이사의 직무의 집행을 감사한다.</li>
							<li>감사위원회는 회사의 회계와 업무를 감사하고 결산재무제표에 대한 감사보고서를 작성하여 주주총회에 보고한다.</li>
							<li>감사위원회는 언제든지 회계에 관한 장부기록과 서류를 열람 또는 복사 할 수 있으며 이사에 대하여 영업에 관한 보고를 요구하거나 회사의 업무와 재산 상태를 조사할 수 있다.</li>
							<li>감사위원회는 이사가 법령 또는 정관에 위반한 행위를 하거나 그 행위를 할 염려가 있다고 인정한 때에는 이사회에 보고하여야 한다.</li>
							<li>감사위원회는 이사가 주주총회에 제출할 의안 및 서류를 조사하여 법령 또는 정관에 위반하거나 현저하게 부당한 사항이 있는지의 여부에 관하여 주주총회에 그 의견을 진술하여야 한다.</li>
							<li>감사위원회는 그 직무를 수행하기 위하여 필요한 때에는 자회사에 대하여 영업의 보고를 요구할 수 있다. 이 경우 자회사가 지체 없이 이 보고를 하지 아니할 때 또는 그 보고의 내용을 확인할 필요가 있는 때에는 자회사의 업무와 재산 상태를 조사할 수 있다.</li>
							<li>감사위원회는 외부감사인의 선임에 있어 이를 승인한다.</li>
						</ol>

						<h2>제39조의2 (감사록)</h2>
						<p>감사위원회는 감사에 관하여 감사록을 작성하여야 하며, 감사록에는 감사의 실시요령과 그 결과를 기재하고 감사를 실시한 감사위원회 위원이 기명날인 또는 서명하여야 한다.</p>

						<h2>제40조 (상담역 및 고문)</h2>
						<ol>
							<li>대표이사는 최고경영자의 추천으로 업무상 필요에 따라 고문 및 상담역을 위촉할 수 있다.</li>
							<li>최고경영자는 경영진에 준하여 이들의 보수 또는 업무상 필요한 경비를 정하여 지급할 수 있다.</li>
						</ol>
					</div>
				</div>

				<div class="bt_top">
					<a href="#layoutWrap"><img src="/front/images/sub/bt_top.png" alt="상단으로"></a>
				</div>
			</div>
			<!-- container e -->

		</div>
	</div>


<jsp:include page="/front/inc/footer.jsp"></jsp:include>
</body>
</html>