<%@ page language="java" pageEncoding="UTF-8"%>
<jsp:include page="/front/inc/top.jsp"></jsp:include>

<div class="box_pop">
	<div class="con_pop">
	
		<h1 class="h1_pop">개인정보취급방침</h1>
		<div class="box_term">
			<h1>현대산업개발 개인정보취급방침</h1>

			<h2>제1조 총칙</h2>
			<p>'현대산업개발'은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.</p>		
			<p>회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>

			<h2>제2조 수집하는 개인정보 항목</h2>
			<p>회사는 상담, 문의, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
			<ol>
				<li>수집항목 : 이름, 자택주소, 휴대전화번호, 이메일</li>
				<li>개인정보 수집방법 : 홈페이지</li>
				<li>회사는 법령의 규정 또는 고객의 동의 없이는 사상, 신념, 과거의 병력 등 고객의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 개인정보를 수집하지 않습니다.</li>
			</ol>

			<h2>제3조 개인정보의 수집 및 이용목적</h2>
			<p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
			<ol>
				<li>서비스 제공에 관한 계약 이행</li>
				<li>고객 문의사항 답변 및 안내를 위한 고객의 정보 수집</li>
				<li>서비스 이용에 따른 본인확인, 개인 식별, 불만처리 등 민원처리, 고지사항 전달</li>
			</ol>

			<h2>제4조 개인정보의 보유 및 이용기간</h2>
			<p>회사는 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.</p>
			<p>단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간동안 회원 정보를 보관할 수 있습니다.</p>
			<ul class="list_dash">
				<li>- 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서 소비자 보호에 관한 법률)</li>
				<li>- 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서 소비자 보호에 관한 법률)</li>
				<li>- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
			</ul>

			<h2>제5조 개인정보의 파기절차 및 방법</h2>
			<p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
			<ol>
				<li>파기절차 :현대산업개발 홈페이지는 고객께서 개인정보 삭제를 요청한 경우 또는 고객께 사전 고지한 개인정보를 제공받은 목적이 달성된 경우에 수집한 개인정보를 지체 없이 파기합니다.</li>
				<li>파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
			</ol>

			<h2>제6조 개인정보 제공</h2>
			<p>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
			<ol>
				<li>이용자들이 사전에 동의한 경우</li>
				<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
			</ol>

			<h2>제7조 개인정보 수집·이용·제공에 대한 동의철회</h2>
			<ol>
				<li>개인정보의 수집·이용·제공에 대해 고객은 동의한 내용을 언제든지 철회할 수 있습니다. 개인정보관리 담당자 및 책임자에게 서면, 전화, 이메일 등으로 연락하면 하실 수 있으며 회사는 지체 없이 개인정보의 삭제 등 필요한 조치를 합니다.</li>
				<li>회사는 고객이 동의철회를 하여 개인정보를 파기하는 등의 조치를 취한 경우 고객의 요청에 따라 그 사실을 고객에게 통지합니다.</li>
				<li>회사는 개인정보의 수집에 대한 동의철회를 개인정보를 수집하는 방법보다 쉽게 하겠습니다.</li>
			</ol>

			<h2>제8조 개인정보의 취급위탁</h2>
			<p>회사는 보다 나은 서비스 제공과 고객편의 제공 등 업무 수행을 원활하게 하기 위하여 외부 전문업체에 고객의 개인정보에 대한 수집·보관·처리·이용·제공·관리·파기 등(이하 ‘취급’)을 위탁할 수 있습니다. 회사가 외부 전문업체에 고객의 개인정보를 취급 위탁하는 경우 그 위탁업무의 내용, 수탁자는 다음과 같습니다.</p>
			<ul>
				<li>수탁자 - 주식회사 알비커뮤니케이션</li>
				<li>위탁업무 - 컨텐츠 공급, 홈페이지 디자인 기획 및 개발, DM 발송</li>
				<li>수탁자 - LG CNS</li>
				<li>위탁업무 - 시스템 운영</li>
			</ul>

			<h2>제9조 이용자 및 법정대리인의 권리와 그 행사방법</h2>
			<p>고객은 개인정보에 대한 이용, 처리와 관련하여 개인정보의 정확성 및 안전성 등을 확보함으로써 잘못된 정보로 인한 피해를 사전에 예방하기 위해 다음과 같은 권리를 행사할 수 있습니다.</p>
			<p>의견수렴 및 불만처리 :현대산업개발 홈페이지는 개인정보보호와 관련하여 고객의 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 현대산업개발 홈페이지의 개인정보 관리 책임자(아래 제12조에서 규정함)에게 의견을 주시면 접수 후 조치하여 처리결과를 통보하여 드립니다.</p>

			<h2>제10조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h2>
			<p>회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
			<ol>
				<li>이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 관심분야를 파악 및 자취 추적, 방문 회수 파악 등을 통한 개인 맞춤 서비스 제공. 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
				<li>쿠키 설정 거부 방법 : 예: 쿠키 설정을 거부하는 방법으로는 고객님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</li>
			</ol>
			<p>※ 설정방법 예(인터넷 익스플로러의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>
			단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>

			<h2>제11조 개인정보에 관한 민원서비스</h2>
			<p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리 담당자 및 책임자를 지정하고 있습니다.</p>
			<ul>
				<li>- 개인정보관리 담당자 성명 : 홍보마케팅팀 하윤나</li>
				<li>- 전화번호 : 02)2008-9114</li>
				<li>- 이메일 : webinfo@hyundai-dvp.com</li>
				<li>- 개인정보관리 책임자 성명 : 영업지원팀 김건용</li>
				<li>- 이메일 : webinfo@hyundai-dvp.com</li>
			</ul>
			<p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
			<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
			<ol>
				<li>개인분쟁조정위원회 (www.1336.or.kr/1336)</li>
				<li>정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</li>
				<li>대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)</li>
				<li>경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)</li>
			</ol>

			<h2>제12조 정책 변경에 따른 고지의 의무</h2>
			<p>회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다. 개인정보취급방침은 2013년 6월 17일부터 시행되며 종전의 개인정보취급방침은 본 개인정보취급방침으로 대체됩니다.</p>
		</div>
	</div>
</div>